<pad>
<unk>
<sos>
<eos>
糟
稚
锁
筝
绪
毙
廉
柄
济
州
嘿
牙
栖
进
赢
惫
孤
年
苹
泄
逮
仰
随
产
赔
那
安
逆
木
换
养
罔
办
解
休
驱
啤
低
侮
汗
湾
得
此
妙
辆
汁
同
批
燕
采
按
挥
捡
谬
K
眨
5
嘘
浪
瀚
书
离
海
归
锋
孔
冰
瓜
帅
液
察
培
多
驶
诡
剪
$
挣
手
治
碳
狮
」
匠
收
冲
洁
确
r
献
横
谣
夸
钥
荣
措
牲
暴
普
屈
捕
想
及
十
黎
哪
兜
顾
奉
掩
少
面
于
评
物
场
切
诞
合
船
查
环
煮
深
颜
你
公
指
超
表
画
模
肝
贫
挽
告
附
妒
胁
聋
纺
靶
啸
移
双
滥
禁
案
戏
程
兽
扬
﹐
孩
H
都
具
欺
寂
窝
咸
枯
晋
歌
咨
介
褒
玫
推
穆
虑
估
润
喱
幌
栋
薯
毅
遣
划
村
、
祈
川
让
诫
圾
袤
邀
垄
擎
簿
售
晒
蚊
磁
阻
些
术
懒
赌
洛
捷
僵
辰
钩
抛
种
熬
古
晰
稍
篮
骨
糊
断
汽
逃
胖
职
货
炒
瞌
雨
曼
主
淋
心
谐
逼
鲤
腼
识
良
虹
拣
站
7
讲
钢
烂
位
践
榔
彩
逹
A
获
励
阱
跃
溯
仪
锈
遵
俄
桌
嫌
色
屁
御
倚
市
医
烦
盈
崩
士
泳
脾
块
癌
转
谢
烊
素
仗
串
镑
劝
希
欧
向
！
浩
＂
唱
娜
述
咒
肚
嗯
圣
黄
珍
罪
屑
幢
忧
沸
圈
刀
季
垃
华
恭
误
健
体
辛
盒
愿
L
行
O
浏
缓
叮
瞟
笨
滩
衕
景
羞
发
成
操
菲
知
逢
洪
检
劳
小
喜
奶
赝
租
趣
绩
怒
债
侦
皮
篱
鉴
示
稿
闯
苍
眼
爱
焰
皇
洗
捏
欣
钳
羊
异
赚
吃
单
塔
浇
怖
涸
淡
牵
把
值
真
爹
窃
郊
见
泛
修
使
贼
田
座
壤
羡
控
校
被
恢
狡
折
啬
码
痰
筑
节
容
赴
俚
郎
申
故
复
捞
兑
道
膜
走
尸
云
澡
狼
鸫
毕
择
盹
放
悲
质
刊
荧
城
如
网
枝
育
版
刹
玛
恒
营
因
儿
减
似
腰
邦
头
鼻
诸
棒
仁
疾
弄
胜
筹
诊
嗅
键
航
诗
妆
近
N
臭
稣
硫
絶
鲨
恤
厌
严
苗
抨
撇
囱
痒
晾
专
住
花
以
染
辙
页
楚
执
老
湖
鼾
伴
澄
夕
吼
嗽
扣
和
灭
对
舍
摩
衡
茕
渔
违
d
强
(
妳
誓
类
起
援
兄
乌
散
绑
梳
股
殃
什
戚
％
烘
浸
芬
死
新
顺
登
D
耗
怂
牧
犬
嘲
嘈
榨
炸
”
嚎
铲
瑰
秃
赋
派
拘
c
撕
明
却
外
振
稻
桃
翰
玻
促
它
户
械
久
杠
蝠
火
驾
广
个
翼
吻
感
唐
余
洋
港
遇
昏
伞
章
赛
荡
揭
腿
尔
幻
钮
吞
混
:
盗
叶
晴
性
伏
趟
句
秀
期
霜
蹈
镖
哺
朴
钱
彼
填
芙
馊
府
柱
摘
卢
雪
疼
泊
袭
宣
。
番
誉
眶
凤
戒
媛
寒
夫
杖
毫
呀
偷
乖
卧
肌
奢
括
业
财
型
兿
避
免
载
睁
疤
盲
踏
楼
接
林
付
江
研
茶
胀
魁
境
[
撤
浴
湿
萝
维
蝶
欢
车
壳
肉
台
剔
并
捐
概
i
挨
究
南
症
刷
臊
蛋
思
末
朝
k
报
努
远
碑
莎
绵
塘
吗
仔
凰
速
币
跌
牢
罐
愚
妹
域
兰
活
搏
患
签
退
贯
贷
敏
鬼
筋
件
沟
途
状
令
邪
扎
打
扔
锚
德
F
配
?
舞
炼
瓶
协
盘
沿
惕
碍
俩
奏
脉
污
革
肥
奥
膳
代
秋
跳
相
扰
爽
兵
困
迫
袖
桑
侵
愤
漂
艺
韧
蟾
萨
溢
审
磨
扯
序
蜒
'
绅
消
葵
意
顶
碎
抚
爵
哑
碌
耳
仙
搁
烬
酱
坚
薄
恿
服
蜡
力
啜
实
沉
丽
演
另
拷
旺
岔
肖
隔
交
酣
森
凉
y
蒸
凄
祝
联
篇
周
碰
摸
饼
京
嗑
辈
吉
宰
殊
粘
风
霉
佣
谦
亲
变
-
肪
北
冬
莉
隧
惭
约
膀
效
而
廊
疲
伍
碟
尤
炭
负
枚
杉
灵
子
娶
吓
尽
幅
鹰
咱
求
辜
丛
胸
遭
居
身
炎
记
蔽
潮
战
篷
着
油
桶
份
吵
隐
佛
萌
积
帘
器
帐
像
替
爷
影
竭
直
三
妻
钟
跑
权
科
留
粗
畅
民
掉
倔
履
存
逻
绍
坞
瞄
丑
阖
灯
门
该
准
咄
膊
管
憩
残
螫
暗
蔼
们
参
格
来
垂
龄
监
圆
返
嘀
诺
龙
辗
额
帽
)
莽
连
依
址
淹
丧
纹
八
足
冈
廷
帕
鱿
耐
晃
焕
沏
卖
堕
帖
抓
义
朗
携
赐
第
轮
窍
某
奇
嗓
曾
全
伪
红
赠
县
调
嬉
役
胎
娃
现
潜
乎
妨
集
伯
族
胶
康
兼
跟
蟑
片
左
孕
匮
斑
堂
脂
伸
织
!
夹
浑
伦
虽
芦
野
傻
棋
详
增
桨
韩
缘
肯
显
，
冒
套
颊
税
笑
噢
逐
抗
缺
（
棚
牺
没
宅
鹅
耘
供
尘
姜
稀
陵
骚
歇
琼
匹
烹
暖
虎
腮
叔
历
W
饿
价
克
尾
烁
栅
愉
猜
雄
动
微
谁
杀
勒
糕
》
饪
至
蓝
照
频
这
芝
地
立
匙
踪
翔
剃
输
响
挤
缠
绽
描
踩
者
溅
t
甩
刑
偶
窟
贵
覆
重
银
掏
轨
挚
蠢
右
谧
兔
贡
e
轰
蛙
省
抱
惰
且
钓
犹
勤
迅
旬
净
吠
劲
：
智
s
烧
续
每
ö
谜
丁
区
匆
危
与
无
赖
3
朋
呈
璃
商
电
后
射
喻
蛎
漠
望
限
东
焉
喘
煤
臂
哄
宵
坠
堡
寻
券
况
闪
板
益
筷
据
叠
餐
未
夏
沙
恶
队
抵
讶
稽
率
皆
滋
幸
弹
底
蜍
凳
学
果
缉
鸡
橱
针
巾
鹦
际
X
铐
寄
梯
或
言
今
巧
8
锡
马
尝
二
样
贩
听
摆
列
膝
化
选
撑
植
阴
泥
幚
逗
诉
肺
茅
靴
袜
卡
牌
醉
威
院
橙
凌
呕
轻
姻
勺
泰
怀
茵
遥
鲑
结
暑
构
若
斯
急
封
锤
？
勿
礁
喔
要
血
亡
群
墟
互
情
昔
名
蕉
蚯
猛
拯
姐
榄
壁
编
购
脱
M
宠
寞
律
蜂
入
咆
读
纫
绳
决
S
9
店
空
b
易
击
纸
葱
烫
拽
陷
斤
贸
逊
皱
谋
雾
镭
声
隶
美
许
班
津
汤
豚
褐
链
殖
栏
蜜
沮
最
貌
势
劫
庆
锐
傍
铁
慌
边
跨
整
问
j
巴
拌
撞
噬
步
聊
畏
丹
疫
利
师
魔
醒
熨
亚
帆
攀
裙
阪
拐
快
惠
坐
平
挡
添
蜘
淆
蜿
拜
濒
制
吁
悦
淇
览
龈
为
姓
铃
昨
恩
抽
出
睡
弯
验
霸
谊
咎
谓
前
挖
勇
落
婉
钉
舌
叉
侄
姊
默
屯
宁
清
工
殴
才
女
涌
毒
垠
戴
愁
一
特
央
谴
恐
痛
齐
荷
疟
床
囚
莫
做
阅
量
销
胞
抹
剎
盖
星
滚
忠
捂
瘦
龟
尴
拍
五
燃
搅
我
靓
嘛
百
讨
婴
系
沐
睛
抖
好
元
遗
驳
受
闭
陆
榜
宿
厘
库
鼓
葫
苦
督
写
啡
游
乡
拨
嚏
贬
睹
尖
穴
浆
尚
弊
孙
猪
哩
陋
蓬
满
n
融
郁
彬
旅
熟
谨
欠
教
腺
慢
诱
开
非
扭
证
耻
造
答
作
墨
喷
迷
耽
念
刺
档
泣
巢
趋
吊
亭
细
锕
例
彻
匿
氏
饭
土
哲
咬
农
杯
矶
削
拔
否
瓦
烛
伊
鸣
河
泻
宫
录
家
籽
等
蛰
昆
懦
瞥
过
掴
允
所
矛
拾
施
拄
矿
汉
瘪
矮
丈
员
启
旷
乱
铺
舒
诋
U
怪
适
哮
薪
葬
泡
豫
%
尊
迹
芋
腆
简
鸵
瞭
颈
仅
就
枕
渴
卵
侍
醇
波
稳
军
逛
晕
设
敢
干
基
B
潢
堪
原
味
裹
甘
杜
饰
倍
淘
既
槟
摇
毯
晓
缩
暂
麻
躁
吭
除
躲
志
乏
冠
亮
束
弟
闲
嗨
欲
富
骏
螂
堆
法
闹
较
箭
不
斗
趴
锻
裁
怯
坪
俗
仓
瑞
从
提
日
蔬
其
饮
目
I
狗
铭
逸
忆
露
闷
夭
偿
耕
哥
珊
截
压
释
象
室
永
l
棵
厄
字
蝙
裂
世
磅
别
咳
艾
距
趁
痴
姆
壶
卷
史
到
m
传
太
屋
白
怕
悬
唯
甲
拿
弗
辘
草
诚
倡
继
蹭
惹
卜
偏
统
刮
纳
伙
线
垫
册
课
运
罗
堵
高
衫
街
疑
迄
纵
款
剑
聪
烈
爸
翻
胆
反
氧
怨
尺
鄙
饵
息
创
邻
4
趾
灾
披
符
旧
"
凶
分
髪
匪
棕
笼
是
俱
稠
硕
泼
稔
酒
祖
材
祸
辕
密
啥
关
悔
终
柯
柿
鲱
哟
排
歧
病
馆
慷
访
译
部
摄
倒
贝
庙
骄
仆
给
胃
泽
芽
拥
功
首
建
辨
饶
盐
宽
攻
副
鱼
腾
嗝
竟
妥
缴
认
罚
温
话
金
蜗
笆
毛
盔
当
屏
梅
藉
劣
瞪
兴
由
葛
J
午
口
洲
绊
慎
乙
延
－
挑
壮
侧
早
脆
椒
票
抑
厨
硬
经
2
囓
柠
英
阁
政
送
幼
蕃
贿
品
保
熏
图
寸
犯
哨
吐
姿
瞒
宾
岁
神
骂
授
差
厅
君
敞
喝
蹑
烟
始
塑
鸟
拆
础
总
梵
便
「
上
泉
肴
搞
滑
棍
委
涉
丢
聚
艇
谎
菜
呆
均
锯
先
雀
竹
洽
账
待
冥
庄
峭
漫
杰
洒
砍
理
潦
衷
弦
迪
漆
将
音
包
赏
废
大
可
备
狱
悉
躺
狠
0
博
嫉
陈
李
惧
童
凭
文
破
韦
墓
弱
端
捉
的
企
膏
掌
厚
姑
伤
函
何
柜
客
恋
慧
鲸
衣
国
刚
千
父
庞
去
甜
葡
信
固
哇
在
柳
饥
颤
挺
镇
嘴
吝
假
热
幽
房
组
迟
甥
桥
幺
亏
规
处
零
巫
团
慨
V
爬
仇
虫
肿
越
米
享
冷
镶
梨
酪
o
灰
魂
嗜
七
顿
党
矣
窗
寺
嚼
厂
噩
庭
脚
蚤
灌
罢
忘
埃
筒
砸
词
虚
层
能
滨
诅
极
亿
障
兆
已
惯
犊
紫
坏
炉
聘
弃
牡
扮
树
绝
琴
题
找
弥
了
插
陡
疗
绘
王
九
埋
拒
鹉
蚓
穿
夷
激
阶
通
萧
橘
帝
礼
麦
围
氛
语
占
辱
.
停
扇
荫
追
鸦
忌
喊
踮
贪
展
筵
凑
六
晨
尬
凿
踝
祟
荒
抬
恕
务
慈
霍
置
共
争
搜
视
架
6
赞
松
喉
埙
a
俊
点
渡
改
即
脸
柴
鼠
蕾
山
咕
失
溺
项
迎
救
园
资
万
杂
往
蚁
络
呢
止
婆
社
舔
善
唇
糙
•
宝
肘
竞
憾
嫩
盏
粮
乳
/
说
岩
樱
佬
球
标
初
豪
莓
乘
孑
钞
奋
暇
骗
脑
柔
应
播
鲁
内
虾
怜
纽
笔
删
扛
更
砒
坟
悄
裤
路
买
磺
仍
爆
盆
雇
需
长
逝
噪
析
惨
猫
懂
拭
承
恼
嘱
完
两
命
拖
鳟
丘
伟
矩
萄
漉
时
勾
熄
装
蒜
遮
僧
恨
柏
遍
澳
氨
斜
式
径
哈
碗
腐
加
借
责
吸
源
号
呼
谚
耍
称
镜
吟
1
寝
费
吧
阿
岸
月
雅
h
练
么
递
护
映
羽
蝇
歉
甚
方
穷
忽
还
奴
哭
剩
回
母
取
招
静
扑
武
疚
舅
叫
倾
须
鲜
请
忙
界
踢
滴
浮
瀑
徒
慰
眉
精
青
瞬
预
曲
喂
殆
u
条
索
傲
饱
哦
叛
腕
摧
厉
陪
庇
败
嫁
谈
流
软
烤
罕
级
局
敬
策
枪
雷
炖
虐
《
T
椭
也
召
茬
溜
搬
涂
慕
友
寿
椅
浅
玉
升
飞
珠
降
鹤
纠
橄
胡
形
判
挪
然
斥
勉
态
敲
惜
丰
蝴
署
布
绿
荐
]
衬
拼
冻
艘
塞
靠
眠
妄
汇
狐
w
拳
充
辑
引
讯
脏
戳
骸
间
抢
玩
鸽
垒
里
窄
糖
候
绕
突
论
瑚
则
菠
度
典
伐
谅
看
盛
害
呻
阵
人
生
著
握
漏
咖
巡
领
惊
她
旁
福
肩
婚
倦
测
刻
用
遅
损
翁
+
滞
迈
水
腊
凯
幕
贺
锅
髦
迁
泪
弓
董
蛇
唤
险
石
黑
啊
询
优
粉
腻
闻
瞧
旦
巨
猴
豆
墙
婶
酷
数
机
搭
魅
带
鸭
宗
段
正
屉
酬
助
防
有
宇
繁
官
寡
半
光
常
忍
几
苏
含
毁
缸
遛
尼
颗
各
计
,
西
张
观
蛛
啼
妈
贴
持
议
摔
剂
煎
料
赂
男
惩
驻
浓
四
g
警
狂
本
之
沼
茄
卫
担
错
春
咙
氓
赶
肃
契
鞋
叹
愧
临
己
喀
剧
钻
辞
印
敌
宴
瓣
卉
樵
咽
宙
恰
娘
厕
肤
般
翘
瞎
挂
纯
中
席
盟
仿
挟
侈
耶
纪
次
溪
擦
众
司
肠
香
私
愈
托
狸
齿
循
尿
舟
习
骑
拧
袋
惑
藏
补
坊
朵
予
注
他
震
疏
支
气
裸
蛀
导
蚀
只
觉
考
试
举
鹿
盼
岛
艰
比
兹
订
赤
邮
涨
秘
扫
笋
累
渐
皂
您
药
致
疯
宜
牛
征
脖
酸
投
撒
檬
f
寓
根
很
敦
媳
P
紧
角
梦
俭
扶
C
·
“
峰
会
杆
洞
天
樽
达
箱
）
食
晚
熊
佳
痘
纔
范
阳
啦
盯
属
训
咋
井
旱
坡
帮
裕
任
奖
池
扒
凡
下
颇
痕
丝
佩
奔
辣
触
胳
算
怎
乐
辩
姨
但
蒙
短
擅
难
事
妇
拉
吹
又
背
守
够
宪
缝
墩
定
铅
独
籍
技
祷
陌
旗
坦
自
衰
必
探
略
翅
再
崖
猎
苔
夜
莱
透